{
  "intro": "Hallo und Willkommen bei WebXR A11Y, ein Metaverse für Menschen mit Blindheit und Sehbehinderung. Klicke auf den \"Enter VR\"-Knopf um die Erfahrung zu starten. Um die dominante Hand zu ändern, klicke nachfolgend auf \"Links\" oder \"Rechts\".",
  "no_objects_available": "Im Moment sind keine Objekte in Sichtweite.",
  "enter_vr": "Willkommen zur großen Halle. Der rechte Controller bietet verschiedene Möglichkeiten um mit den Erfahrungen zu interagieren. Die A-Taste wählt das nächstliegende Element aus. Die B-Taste gibt die Beschreibung des aktuellen Elements aus.",
  "enter_vr_2": "Die A-Taste + Seitliche-Taste öffnet und schließt das Kinder-Menü des ausgewählten Elements.",
  "enter_vr_3": "Die B-Taste + Seitliche Taste löst die Interaktion des ausgewählten Element aus. Das Drücken des Joy-Sticks gibt eine Navigationsbeschreibung zum aktuellen Element aus.",
  "enter_vr_4": "Das Drücken des Joy-Sticks + Seitliche-Taste teleportiert dich vor das ausgewählte Element.",
  "exit_vr": "Vielen Dank dass du WebXR A11Y ausprobiert hast. Du kannst das Headset nun abnehmen.",
  "xylophone_name": "Xylofon",
  "xylophone_description": "Musikinstrument aus Holzstäbchen, die mit Schlägeln angeschlagen werden.",
  "xylophone_left_name": "Xylofon Schlägel Links",
  "xylophone_right_name": "Xylofon Schlägel Rechts",
  "xylohpone_stick_description": "Schlägel für Xylofon. Das Element ist greifbar",
  "xylohpone_stick_interaction_description": "Greift den Schlägel mit dem jeweiligen Controller. Berühre dann einen Holzstab, um eine Note zu spielen.",
  "teleport": "Teleportation gestartet, du bist nun bei {{object}}.",
  "navigation_text": "Das Element befindet sich auf {{x}}, {{y}} Meter entfernt.",
  "clock": "{{clock}} Uhr",
  "change_level": "Ebene gewechselt. {{object}}",
  "out_of_reach": "Die Interaktion ist zu weit weg, bitte annähern.",
  "paintings_name": "Gemälde",
  "paintings_description": "5 Gemälde aus verschiedenen Epochen die auf der Wand verteilt sind.",
  "sorolla_name": "The Pink Robe. After The Bath",
  "sorollo_description": "Gemälde von Joaquin Sorolla, 1916. Eine Frau mit Pinker Robe in einem italienischen Bad schaut nach dem Baden auf einen Herren im weißen Gewand, der ihr das Kleid anzieht.",
  "bosch_name": "The Garden of Earthly Delights",
  "bosch_description": "Gemälde von Hieronymous Bosch, 1490-1510. Drei verschiedene Gemälde in einem. Links ein Garten mit Tieren und wenigen Menschen. In der Mitte ein Garten mit vielen Menschen. Rechts eine dunkle Wüste mit Kreaturen.",
  "rembrandt_name": "Self-Portrait",
  "rembrandt_description": "Gemälde von Rembrandt von Rijn, 1659. Ein Portrait eines älteren Mannes in brauner Robbe mit einem braunen Hut. Der Mann ist nach Links gedreht und schaut aus dem Gemälde heraus.",
  "seurat_name": "Gray, Weather, Grande Jatte",
  "seurat_description": "Gemälde von Georges Seurat, 1888. Eine Landschaft am Ufer mit angekettetem Boot, einem Weg direkt am Ufer und ein paar Bäumen, die Richtung Wasser ragen.",
  "degas_name": "The Dance Lesson",
  "degas_description": "Gemälde von Edgar Degas, 1879. Ein Tanzraum mit 5 Frauen im Tütü. Eine sitzt mit orangem Oberteil auf dem Boden mit Blick nach unten. Zwei weitere stehen sich gegenüber mit rosa und weißem Oberteil. Zuletzt im Hintergrund zwei tanzende Frauen in Weiß",
  "panoballs_name": "Panoramas",
  "panoballs_description": "6 Panoramas mit verschiedenen Bildern. Wähle eins Aus um dich dorthin zu teleportieren.",
  "panoballmesh1_name": "Stereo Panorama",
  "panoballmesh1_description": "Panorama aus zwei Bildern, zeigt ein Museum von Innen.",
  "panoballmesh2_name": "Außenaustellung Panorama",
  "panoballmesh2_description": "Panorama für Außenausstellung",
  "panoballmesh3_name": "Wanderpfad Panorama",
  "panoballmesh3_description": "Panorama für Wanderpfad",
  "panoballmesh4_name": "Wald Panorama",
  "panoballmesh4_description": "Panorama für Waldspaziergang",
  "panoballmesh5_name": "Bergaussicht Panorama",
  "panoballmesh5_description": "Panorama für Bergaussicht",
  "panoballmesh6_name": "Altes Gemäuer Panorama",
  "panoballmesh6_description": "Panorama für Altes Gemäuer",
  "newsticker_name": "Twitter-Screen",
  "newsticker_description": "Screen, der diverse Tweets anzeigt. Interagiere um den aktuellen Tweet anzuhören.",
  "newsticker_message": "Tweet by {{author}}: {{message}}",
  "door_name": "Portal Halle",
  "door_description": "Portal zurück zur Halle.",
  "door_a_name": "Portal Soundroom",
  "door_a_description": "Raum mit verschiedenen geräuschen Geräuschen rund um den Spieler.",
  "door_b_name": "Portal Engel Ausstellung",
  "door_b_description": "Raum mit einer Engelsstatue.",
  "door_c_name": "Portal Vertigo",
  "door_c_description": "Raum mit einem hohem Turm ohne Boden.",
  "angel_name": "Baptismal Angel Kneeling, 1827 - 1828",
  "angel_description": "Skulptur von Bertel Thorvaldes aus Marmor. Muttergotteskirche (Kopenhagen), Thorvaldsen Museum. Fotogrammetrischer Scan von Geoffry Marchal.",
  "viewpoint_name": "Aussichtspunkt",
  "viewpoint_description": "Letzer Aussichtspunkt vor dem Abgrund.",
  "no_children": "Dieses Element hat keine Kinder.",
  "no_element_selected": "Es ist kein Element ausgewählt.",
  "no_interaction_available": "Es ist keine Interaktion möglich.",
  "enter_room_a": "Willkommen im Soundroom. Warte etwas ab, um diverse Geräusche zu hören. Versuche gerne auf den jeweils abgespielten Sound zu zeigen und benenne ihn.",
  "enter_room_b": "Willkommen im Ausstellungsraum. Genieße die klassiche Musik oder lasse dir etwas über die Engelstatue im Raum sagen.",
  "enter_room_c": "Willkommen im Raum Vertigo. Leider ist es nicht möglich, diese Erfahrung gesamtheitlich über Ton zu präsentieren. Genieße trotzdem die frische Luft und gehe ein paar Schritte vor und zurück.",
  "return_back": "Willkommen zurück in der Halle. Probiere gerne noch eine andere Erfahrung aus.",
  "controller_connected": "Controller verbunden.",
  "controller_disconnected": "Controller getrennt.",
  "graffiti_name": "Graffiti-Wand",
  "graffiti_description": "Eine Wand für Graffiti.",
  "enter_graffiti": "Willkommen bei der Graffiti-Wand, der linke Controller ist nun eine Sprühdose. Mit auslösen des Triggers kannst du Farbe an die Wand sprühen. Probiere es gerne aus und zeichne einen Kreis.",
  "exit_graffiti": "Der Graffitibereich wurde verlassen.",
  "enter_xylophone": "Xylofon-Schlägel aufgenommen. Spiele ein paar Noten.",
  "exit_xylophone": "Xylofon-Schlägel zurückgelegt.",
  "enter_panorama_1": "Willkommen zum Stereo Panorama. Drücke die Trigger-Taste um zurückzukehren.",
  "enter_panorama_2": "Willkommen zum Außenaustellung Panorama. Drücke die Trigger-Taste um zurückzukehren.",
  "enter_panorama_3": "Willkommen zum Wanderpfad Panorama. Drücke die Trigger-Taste um zurückzukehren.",
  "enter_panorama_4": "Willkommen zum Wald Panorama. Drücke die Trigger-Taste um zurückzukehren.",
  "enter_panorama_5": "Willkommen zum Bergaussicht Panorama. Drücke die Trigger-Taste um zurückzukehren.",
  "enter_panorama_6": "Willkommen zum Altes Gemäuer Panorama. Drücke die Trigger-Taste um zurückzukehren."
}